const comparisonData = [
  {
    id: 1,
    isNegative: false,
    title: "Фермерские продукты",
    subtitle: "Еда намного вкуснее",
    text: "Домашняя колбаса из мяса, соли и специй и колбаса из магазина — два настолько разных продукта, что они даже не родственники",
  },
  ,
  {
    id: 2,
    isNegative: true,
    title: "Магазинные продукты",
    subtitle: "Просроченные продукты",
    text: "Из-за большого количество товара сотрудники магазинов не успевают своевременно производить замену товара",
  },
  {
    id: 3,
    isNegative: false,
    title: "Фермерские продукты",
    subtitle: "Натуральные продукты",
    text: "Поставляем местные органические продукты выращенные без пестицидов и химических удобрений.",
  },
  {
    id: 4,
    isNegative: true,
    title: "Магазинные продукты",
    subtitle: "Некачественное мясо",
    text: "Мясные полуфабрикаты, в которых содержится чрезмерно много натрия, вредных жиров, консервантов",
  },
];

export default comparisonData;
